<?php
declare(strict_types = 1);

return [
	[
		'id' => 1,
		'name' => 'Смерть девушки у изгороди',
		'author' => 'Аркадий Аверченко'
	],
	[
		'id' => 2,
		'name' => 'Священная корова',
		'author' => 'Брюс Стерлинг'
	],
	[
		'id' => 3,
		'name' => 'Мальчик из Ковентри',
		'author' => 'Грэм Джойс'
	],
	[
		'id' => 4,
		'name' => 'Забота о Боге',
		'author' => 'Лю Цысинь'
	],
	[
		'id' => 5,
		'name' => 'Автостопом по Галактике',
		'author' => 'Дуглас Адамс'
	],
	[
		'id' => 6,
		'name' => 'Денежное дерево',
		'author' => 'Клиффорд Саймак'
	],
	[
		'id' => 7,
		'name' => 'Заповедник Гоблинов',
		'author' => 'Клиффорд Саймак'
	],
	[
		'id' => 8,
		'name' => 'Когда меня отпустит',
		'author' => 'Леонид Каганов'
	],
	[
		'id' => 9,
		'name' => 'Одна шестьсот двадцать седьмая процента',
		'author' => 'Майк Гелприн'
	],
	[
		'id' => 10,
		'name' => 'Одинокая планета',
		'author' => 'Мюррей Лейнстер'
	]
];
